[
  {
    "nickname": "jumbotron",
    "message": "Apple has been exploring opportunities to strengthen its upstart TV service, including deals for James Bond franchise-owner MGM and college sports rights.",
    "type": "global"
  },
  {
    "nickname": "jerialend",
    "message": "Companies, including U.S. tech giants, should be blocked from transferring European users’ data in some cases if they can’t guarantee it will be handled in compliance with European Union privacy laws, an adviser to the EU’s top court recommended.",
    "type": "global"
  },
  {
    "nickname": "ynn",
    "message": "A far-reaching government analysis of the most widely used facial recognition algorithms found most of them appeared to suffer from racial bias.",
    "type": "art"
  },
  {
    "nickname": "oradenc",
    "message": "Authorities would have new tools to go after illegal robocalls under a bill that passed the Senate on a voice vote Thursday.",
    "type": "politics"
  },
  {
    "nickname": "qush",
    "message": "Dumpster divers say it’s easy to list discarded toys, electronics and books on the retailer’s platform, where just about anyone can set up shop. So we decided to try.",
    "type": "art"
  },
  {
    "nickname": "dumigre",
    "message": "Having achieved success, some top influencers are deciding to disconnect from the video-sharing platform.",
    "type": "art"
  },
  {
    "nickname": "pphaluk",
    "message": "Male scientists portray their studies as “unprecedented,” “remarkable,” and “novel” more often than female scientists.",
    "type": "global"
  },
  {
    "nickname": "lkteaner",
    "message": "The government budget gap was 12% bigger in the first two months of the fiscal year, as higher spending on the military and health care pushed up government outlays.",
    "type": "politics"
  },
  {
    "nickname": "byalalam",
    "message": "More Americans are going without health coverage and the pace of spending on health care nationally is rising in part because of an Affordable Care Act tax on insurers.",
    "type": "politics"
  },
  {
    "nickname": "ran",
    "message": "Democratic presidential candidate Joe Biden proposed nearly $1 trillion in new corporate taxes as he sought to generate more revenue.",
    "type": "politics"
  },
  {
    "nickname": "che",
    "message": "Hospital groups sued to block a Trump administration rule forcing them to disclose secret rates.",
    "type": "politics"
  },
  {
    "nickname": "qigavrol",
    "message": "Comptroller Tom DiNapoli said in an interview last week that he’s concerned about the situation, which has been developing since the state began its new fiscal year in April.",
    "type": "art"
  },
  {
    "nickname": "whyela",
    "message": "America’s health-care system focuses on curing acute problems but does far too little to support patients with chronic maladies.",
    "type": "global"
  },
  {
    "nickname": "usoramara",
    "message": "The Food and Drug Administration said this week that it can’t vouch for the safety of food and other products containing CBD.",
    "type": "art"
  },
  {
    "nickname": "doniann",
    "message": "Activist investor Starboard Value has taken a stake in CVS Health and held talks with the drugstore-and-insurance giant’s management.",
    "type": "politics"
  },
  {
    "nickname": "fioma",
    "message": "Silicon Valley’s rush into the health-care business is challenging the antiquated protections of Americans’ medical histories.",
    "type": "global"
  },
  {
    "nickname": "ganansh",
    "message": "Early next year, the company plans to launch a service for health-care customers that uses sensors and data analytics.",
    "type": "art"
  },
  {
    "nickname": "padad",
    "message": "Spats with trial lawyers have wounded Johnson & Johnson shareholders. But some healing is likely in store.",
    "type": "global"
  },
  {
    "nickname": "inestha",
    "message": "Here are six books that may help both your wallet and your well-being.",
    "type": "art"
  }
]
